[
  {
    "page_number": 0,
    "bbox": [
      72.02,
      103.7,
      526.06,
      524.25
    ],
    "text": "The Financial Intelligence Unit of Sri Lanka Releases the Sanitized Report of the Second National Risk Assessment on Money Laundering and Terrorism Financing The Financial Intelligence Unit of Sri Lanka (FIU) published the sanitized report of the 2021/22 National Risk Assessment (NRA) on Money Laundering and Terrorist Financing (ML/TF), which was developed based on the assessment conducted by the FIU of the Central Bank of Sri Lanka (CBSL) together with public and private sector stakeholders. This assessment was aimed at identifying the ML/TF risks in the country. The assessment highlights the most significant ML/TF threats, vulnerabilities, and risks faced by Sri Lanka. The NRA identified Drug Trafficking, Bribery and Corruption, Customs related Offences including Laundering of Trade-Based Proceeds, as the most prevalent predicate offences, where ML threat was rated as medium high. Fraud, Robbery, Environmental and Natural Resource Crimes recorded as having a medium level of ML threat. Human Smuggling/Trafficking, Tax Offences, Illegal, Unreported and Unregulated Fishing related unlawful activities were assessed as having a medium low ML threat while lower ML threat was observed for Counterfeiting of Currency. Further, the NRA identified the ML risk of the financial and designated non-financial businesses and professions sectors as follows;",
    "fonts": [
      "BookAntiqua",
      "BookAntiqua-Bold",
      "BookAntiqua-Italic",
      "Calibri-Bold"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      221.57,
      527.19,
      456.58,
      541.65
    ],
    "text": "Sector ML Risk",
    "fonts": [
      "BookAntiqua",
      "BookAntiqua-Bold"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      113.42,
      545.43,
      453.34,
      613.89
    ],
    "text": "Informal Money Remitters (Hawala/Hundi) High Real Estate Agents Medium High Banking Sector Medium High Finance Companies Medium High",
    "fonts": [
      "BookAntiqua"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      113.42,
      617.46,
      450.1,
      757.92
    ],
    "text": "Money Value Transfer Services Providers Medium Stockbrokers Medium Primary Dealers Medium Casinos Medium Dealers in Precious Metals and Stones Medium Notaries Medium Lawyers Medium Accountants Medium Low",
    "fonts": [
      "BookAntiqua"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      120.62,
      60.13,
      257.81,
      73.25
    ],
    "text": "Financial Intelligence Unit",
    "fonts": [
      "BookAntiqua-Bold"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      122.66,
      77.91,
      218.33,
      91.03
    ],
    "text": "13 September 2023",
    "fonts": [
      "BookAntiqua-Bold"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      17.28,
      106.67,
      50.13,
      116.63
    ],
    "text": "[Public]",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      9.960000038146973
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      115.1,
      102.22,
      267.65,
      116.48
    ],
    "text": "Financial Intelligence Unit",
    "fonts": [
      "BookAntiqua-Bold"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      115.1,
      120.82,
      219.41,
      135.08
    ],
    "text": "14 September 2023",
    "fonts": [
      "BookAntiqua-Bold"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      72.02,
      778.3,
      525.77,
      805.08
    ],
    "text": "2",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      72.02,
      72.94,
      526.06,
      766.92
    ],
    "text": "Trust and Company Service Providers Medium Low Insurance Medium Low The overall ML/TF risk for the country was assessed as Medium. Based on the NRA, the National Policy on Anti-Money Laundering and Countering the Financing of Terrorism (AML/CFT) of Sri Lanka and comprehensive action plans for each stakeholder were prepared to address the gaps identified to effectively combat ML/TF in the country. The AML/CFT National Policy and the stakeholder-wise Action Plans were approved by the Cabinet of Ministers on 07.08.2023. Some of the recommendations made in the NRA includes bringing necessary amendments to relevant laws, introduction of new laws, strengthening institutional framework, capacity building for investigators, prosecutors, judiciary, supervisors and increasing supervision of Designated Non-Finance Businesses and Professions, such as Real Estate Agents, Dealers in Precious Metals and Stones, Casinos, Accountants and Lawyers etc. Further, the need for development of comprehensive databases and taking actions to expedite the prosecutions and convictions on ML/TF were also identified, while improving the interagency co-operation in the fight against ML/TF, was also recommended. A copy of the sanitized version of the NRA Report is available on the FIU website at http://fiusrilanka.gov.lk and on the Ministry of Finance, Economic Stabilization and National Policies website at https://www.treasury.gov.lk. The NRA 2021/22 is the second of such Assessments on Sri Lanka’s AML/CFT framework since the first Assessment in 2014. The assessment covers the period from 2016-2022 and relevant data and statistics were sourced from all stakeholder agencies, some of which were represented in the core working groups. Sri Lanka received technical assistance and the tool kit from the World Bank to carry out the NRA. The NRA is an important step for any jurisdiction to identify, assess and understand its threats and vulnerabilities exposing the country to ML/TF risks and the offences generating the most proceeds of crime. This Assessment is an important resource available to both the public and the private sectors to understand the current illicit finance environment and to educate them of risk mitigation strategies. The present Assessment underscores the Government’s commitment to protecting the country’s economy and the financial system from exploitation by a variety of criminal elements and national security threats, and to ensuring a safe and sound financial system by adopting measures to adequately address the threats posed by ML/TF. A strong political commitment is critical to address the national AML/CFT plan and the government is committed to fostering a culture of accountability, transparency, integrity in tackling financial crimes, bribery, corruption, ML and TF in the country.",
    "fonts": [
      "BookAntiqua",
      "BookAntiqua-Bold"
    ],
    "sizes": [
      9.960000038146973,
      12.0
    ]
  },
  {
    "page_number": 2,
    "bbox": [
      72.02,
      778.3,
      525.77,
      805.08
    ],
    "text": "3",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 2,
    "bbox": [
      72.02,
      72.46,
      526.05,
      412.31
    ],
    "text": "Further, by better understanding the current risk environment, respective stakeholders, from now onwards can effectively allocate more resources to the high-risk areas to safeguard the integrity of Sri Lanka’s financial system. The Ministry of Finance and the FIU of the CBSL take this opportunity to thank all the private and public sector institutions which took part in this national endeavor. The FIU led the Assessment process and coordinated closely with 66 stakeholders from the public sector and private sector, including the Ministry of Finance, Ministry of Foreign Affairs, Ministry of Justice, Ministry of Defence, Attorney General’s Department, Sri Lanka Police, Commission to Investigate Allegations of Bribery or Corruption, Sri Lanka Customs, Inland Revenue Department, National Secretariat for Non-Governmental Organizations, Registrar of Companies, Securities and Exchange Commission of Sri Lanka, Insurance Regulatory Commission of Sri Lanka, Licensed Commercial Banks, Casinos, Real Estate Agents, Bar Association, National Gem and Jewellery Association and the regulatory and supervisory Departments of the CBSL such as Bank Supervision Department, Department of Supervision of Non-Bank Financial Institutions, Department of Foreign Exchange and Payments and Settlement Department liaising with around 150 officers, in total.",
    "fonts": [
      "BookAntiqua",
      "BookAntiqua-Bold"
    ],
    "sizes": [
      12.0
    ]
  }
]