[
  {
    "page_number": 0,
    "bbox": [
      83.42,
      71.41,
      532.2,
      85.14
    ],
    "text": "ADB Provides Loan Assistance of USD 200 million for the Implementation of the",
    "fonts": [
      "Trebuchet MS,Bold"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      174.62,
      87.51,
      441.08,
      101.24
    ],
    "text": "Integrated Road Investment Program Tranche3",
    "fonts": [
      "Trebuchet MS,Bold"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      103.47,
      543.29,
      179.24
    ],
    "text": "Asian Development Bank (ADB) and the Government of Sri Lanka singed two loan agreements for the implementation of the Integrated Road Investment Program which was designed to ensure rural road connectivity between the selected rural hubs and the adjacent socio economic centers of Sri Lanka",
    "fonts": [
      "Trebuchet MS",
      "Trebuchet MS,Bold"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      191.55,
      543.69,
      301.43
    ],
    "text": "The total investment cost of this programme is US $ 906 million of which US $ 800 million is planned to be obtained from ADB in 6 tranches under the Multi- Tranche Financing Facility to supplement the Government investment of US $ 106 million. Improvement of rural access roads including local authority roads, Provincial roads and national roads in Southern Province, Sabaragamuwa Province and Kalutara District of Western province, Central Province, North Central Province and North Western Province will be carried out under the Investment Program.",
    "fonts": [
      "Trebuchet MS"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      313.74,
      543.56,
      407.51
    ],
    "text": "The Government has already obtained loan assistance of USD 207 mn from ADB under the 1st and 2nd tranches. The first tranche finances the 1st slice of the project in Southern Province in order to improve and /or maintain about 560 km of rural access roads to all weather standards and 130 km of national roads, enhance capacity of road agencies, including MOHPS, RDA and road agencies in Southern Province and project preparation of remaining tranches.",
    "fonts": [
      "Trebuchet MS"
    ],
    "sizes": [
      8.039999961853027,
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      418.02,
      543.36,
      481.69
    ],
    "text": "Under the tranche 2, the 1st slices of projects in Sabaragamuwa Province and Kalutara District of Western Province, Central Province, North Central Province and North Western Province are being funded to improve and maintain about 2548 km of rural access roads and provincial roads and 118 km of national roads.",
    "fonts": [
      "Trebuchet MS"
    ],
    "sizes": [
      8.039999961853027,
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      493.88,
      543.53,
      553.69
    ],
    "text": "The total investment cost of the tranche 3 is US$ 223.88 million. The Government will contribute US$ 23.88 million and the balance US$ 200 million will be obtained from ADB by two loans. The proposed tranche 3 will finance the second slice of all the contracts being funded under Tranches 1 and 2.",
    "fonts": [
      "Trebuchet MS"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      565.28,
      543.53,
      611.08
    ],
    "text": "This project will be implemented by the Road Development Authority (RDA) under the supervision of the Ministry of Higher Education and Highways. The overall project is scheduled to be completed by 30th March 2024.",
    "fonts": [
      "Trebuchet MS"
    ],
    "sizes": [
      8.039999961853027,
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      623.39,
      543.71,
      701.2
    ],
    "text": "In this connection, Dr. R H S Samarathunga, Secretary to the Ministry of Finance on behalf of the Government of Sri Lanka and Ms. Sri Widowati, Country Director of ADB Sri Lanka Resident Mission on behalf of ADB, signed the two Loan Agreements to obtain USD 200 million as the third tranche of the Integrated Road Investment Program on 11th December 2015 at the Ministry of Finance.",
    "fonts": [
      "Trebuchet MS"
    ],
    "sizes": [
      8.039999961853027,
      12.0
    ]
  }
]