[
  {
    "page_number": 0,
    "bbox": [
      267.17,
      77.24,
      342.19,
      107.37
    ],
    "text": "Press Release",
    "fonts": [
      "ArialNarrow-Bold",
      "TimesNewRomanPS-BoldMT"
    ],
    "sizes": [
      12.0,
      14.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      77.78,
      110.05,
      528.35,
      139.17
    ],
    "text": "Japan Provides Rs 358 Million to continue HRD Scholarships in the Public Sector up to",
    "fonts": [
      "TimesNewRomanPS-BoldMT"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      289.61,
      141.73,
      316.63,
      155.01
    ],
    "text": "2018",
    "fonts": [
      "TimesNewRomanPS-BoldMT"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      85.58,
      157.57,
      538.67,
      758.11
    ],
    "text": "The Japanese Grant Aid for Human Resources Development Scholarship (JDS) Programme was introduced in Sri Lanka in 2010 by the Government of Japan in order to provide opportunities to the executive level public sector officials to undergo Master Degree Programmes in prominent universities in Japan. Accordingly, under the first framework (2010-2013) and the second framework (2014-2017) of this programme opportunities have been provided to 120 officials (15 per year) for this purpose. The second framework of this programme is scheduled to be completed in 2017 and the selection process of the final batch of the second framework has already been completed and the selected officials are scheduled to commence their studies in September 2017. In order to facilitate these officials, the Government of Japan has offered a grant assistance of Japanese Yen 208 million (approximately Rs. 282 million) to Sri Lanka for the year 2017. In response to the request made by the Government of Sri Lanka, the Government of Japan has agreed to continue this programme for further period of four years. Accordingly, the third framework has been designed for the period of 2017 – 2020 to provide 15 Scholarships per year to undergo Master Degree Programmes in Japan. After considering the necessity of further career development of JDS fellows, the Government of Japan has agreed to offer PhD programmes at most 2 slots per batch. The selection process of the first batch of the third framework will be commenced in September 2017. In order to facilitate these officials, the Government of Japan has offered a grant assistance of Japanese Yen 262 million (approximately Rs. 358 million) to Sri Lanka for the year 2018. Two Exchange of Notes between the two Governments and Grant Agreements between the Government of the Democratic Socialist Republic of Sri Lanka and the JICA for the implementation of the Human Resources Development Scholarship Programme were signed on 30th June 2017 at the Ministry of Finance and Mass Media. Relevant documents were signed between Mr. R H S Samaratuna, Secretary, Ministry of Finance and Mass Media on behalf of the Government of Sri Lanka, His Excellency Mr. Kenichi Suganuma, Ambassador of Japan in Sri Lanka on behalf of the Government of Japan and Mr. Tanaka Fusato, Chief Representative of JICA on behalf of the JICA. 30 .06.2017 Ministry of Finance and Mass Media",
    "fonts": [
      "TimesNewRomanPS-BoldMT",
      "TimesNewRomanPSMT"
    ],
    "sizes": [
      8.039999961853027,
      12.0
    ]
  }
]