[
  {
    "page_number": 0,
    "bbox": [
      33.0,
      40.68,
      88.7,
      56.85
    ],
    "text": "27.01.2019",
    "fonts": [
      "Charis SIL Regular"
    ],
    "sizes": [
      11.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      33.0,
      64.88,
      339.82,
      107.45
    ],
    "text": "Rs 2 M for 3-wheel owners and Rs 10 million housing loan formigrant workers under the expanded Enterprise Sri Lanka loanscheme –",
    "fonts": [
      "Charis SIL Regular"
    ],
    "sizes": [
      11.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      33.0,
      115.48,
      209.53,
      131.65
    ],
    "text": "Ministry of Finance and Mass Media",
    "fonts": [
      "Charis SIL Regular"
    ],
    "sizes": [
      11.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      33.0,
      150.68,
      353.29,
      246.05
    ],
    "text": "The Government on realizing the success of Enterprise Sri Lankaconcessionary loan scheme is to introduce further concessionaryloan to widen the schemes enabling the stake holders to movetowards next generation economic activities in their areas ofactivities. Accordingly migrant workers will be given up to Rs 10million concessionary housing loans to be repaid in 15 years withtwo year grace period.",
    "fonts": [
      "Charis SIL Regular"
    ],
    "sizes": [
      11.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      33.0,
      254.08,
      366.86,
      362.65
    ],
    "text": "It has been perceived that the dream of many of the migrantworkers is to have their own house. But due to lack of properguidelines and financial management it has made it impossible forthem. According to the new scheme proposed, those migrantworkers who have registered under the Foreign Employment Bureauwill have to save a considerable amount of their remittance in alocal bank and the 75 % of the interest rate will be borne by thegovernment through Treasury.",
    "fonts": [
      "Charis SIL Regular"
    ],
    "sizes": [
      11.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      33.0,
      370.68,
      360.08,
      452.85
    ],
    "text": "Another novel scheme introduced is to provide concessionary loanup to Two million rupees to three wheel owners to convert to asafer and comfortable mini taxi service with small cars. Thegovernment will bear 75 % of the interest rate and the three-wheelowners, who operate their own three wheelers and who are above35 years of age are entitled to this concessionary loan",
    "fonts": [
      "Charis SIL Regular"
    ],
    "sizes": [
      11.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      33.0,
      460.88,
      348.59,
      516.65
    ],
    "text": "A proposal made by the Minister of Finance and Mass Media Mr.Mangala Samaraweera to expand the already approved loanschemes to cover more areas was approved by the Cabinet ofMinisters last week.",
    "fonts": [
      "Charis SIL Regular"
    ],
    "sizes": [
      11.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      33.0,
      524.68,
      343.72,
      554.05
    ],
    "text": "The Enterprise Sri Lanka concessionary loan scheme introducedunder Budget 2017 and 2018 has been a huge success. The self",
    "fonts": [
      "Charis SIL Regular"
    ],
    "sizes": [
      11.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      33.0,
      29.68,
      361.99,
      72.25
    ],
    "text": "employed, Women entrepreneurs, small and medium entrepreneurshave so far been registered for various loan schemes up to Rs 65billion via",
    "fonts": [
      "Charis SIL Regular"
    ],
    "sizes": [
      11.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      33.0,
      80.28,
      360.28,
      122.85
    ],
    "text": "state and private banks and the loan worth Rs 36 billion have beendisbursed to over 34,500 personnel. Self employed, farmers andeven the journalists are given interest free from under this.",
    "fonts": [
      "Charis SIL Regular"
    ],
    "sizes": [
      11.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      33.0,
      130.88,
      359.18,
      199.85
    ],
    "text": "As Sri Lanka is fast reaching a country where its ageing populationis on the increase the Minister of Finance Mangala Samaraweerahas proposed to introduce another loan scheme of providing Rs 10million with 75 % interest concession to construct elderly carecentres as the private sector investment.",
    "fonts": [
      "Charis SIL Regular"
    ],
    "sizes": [
      11.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      33.0,
      207.88,
      365.38,
      303.25
    ],
    "text": "The newly introduced loan schemes with the previous schemes willbe continued in the year 2019 as well and on the proposal madeMangla Samaraweera the Cabinet approval has been granted toallocate Rs 700 million to pay the interest rates to the Bank throughwhich these loans will be channeled. The Treasury has beenauthorized by the Cabinet to enter into agreements with State andprivate banks to extend the loan scheme in this year too.",
    "fonts": [
      "Charis SIL Regular"
    ],
    "sizes": [
      11.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      33.0,
      311.28,
      363.02,
      367.05
    ],
    "text": "The Enterprise Sri Lanka programme inaugurated on June 22, 2018previously consisted of 16 schemes and the special feature is thatthe government on behalf of the loan recipient pays either the totalinterest or part of the interest to the relevant Bank.",
    "fonts": [
      "Charis SIL Regular"
    ],
    "sizes": [
      11.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      33.0,
      375.08,
      358.84,
      430.85
    ],
    "text": "The Enterprise Sri Lanka scheme offers attractive concessionaryfinancing to stimulate investment and expansion by entrepreneurs,SMEs and even large business. The loan amount ranges fromRs.50,000 to Rs.750 million.",
    "fonts": [
      "Charis SIL Regular"
    ],
    "sizes": [
      11.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      33.0,
      449.88,
      97.1,
      466.05
    ],
    "text": "M.Ali Hassen",
    "fonts": [
      "Charis SIL Regular"
    ],
    "sizes": [
      11.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      33.0,
      474.08,
      146.83,
      490.25
    ],
    "text": "Director of Information",
    "fonts": [
      "Charis SIL Regular"
    ],
    "sizes": [
      11.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      33.0,
      498.28,
      209.53,
      514.45
    ],
    "text": "Ministry of Finance and Mass Media",
    "fonts": [
      "Charis SIL Regular"
    ],
    "sizes": [
      11.0
    ]
  }
]