[
  {
    "page_number": 0,
    "bbox": [
      72.02,
      74.06,
      527.76,
      100.7
    ],
    "text": "All budget proposals from ministries for next year should accompany the output targets with KPI to comply with the performance budget",
    "fonts": [
      "Calibri-Bold"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      460.9,
      115.1,
      542.6,
      126.14
    ],
    "text": "-Finance Ministry",
    "fonts": [
      "Calibri-Bold"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      140.78,
      537.19,
      220.1
    ],
    "text": "As the Budget 2018 will be prepared on the Performance basis, all the proposals by the line ministries, provincial ministries and the heads of departments should clearly indicate the details of the output of such projects accompanied with the Key Performance Indicators (KPI), informs the Secretary to Treasury and Secretary to Ministry of Finance and Mass Media Dr. R.H.S Samaratunga.",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      261.89,
      542.69,
      307.49
    ],
    "text": "Detailing out the process of the preparation of Performance budget from next year, the Minister of Finance and Mass Media has said that priority would be given for ongoing and foreign funded projects where KPI based measurable outcomes are identified for each projects.",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      322.37,
      524.73,
      368.09
    ],
    "text": "Further, the Minister said that capital expenditure projects that have been earmarked for implementation by the National Planning Dept for each ministry would also be given priority provided the plans of such projects carry KPIs",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      382.99,
      541.76,
      462.31
    ],
    "text": "The medium term macro –fiscal framework for 2018-2020 approved by the Cabinet of Ministers for the Performance based budget preparation from the year 2018 include the rationalization of recurrent expenditure and prioritization of capital expenditure while enhancing the government revenue mobilization and public investment and reducing the budget deficit and the outstanding government debt.",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      477.19,
      519.88,
      522.94
    ],
    "text": "Finance and Media Minister Mangala Samaraweera said that the government expects such improvements in the performance of the public finance management would augur well the realization of medium – term economic growth of around 6 to 7 percent.",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      537.7,
      536.33,
      566.62
    ],
    "text": "In 2018, major macroeconomic assumptions include, real GDP growth of 6 percent, inflation to stabilize at 5 percent level, and overall budget deficit to contain at 4.3 percent of GDP.",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      581.38,
      541.44,
      660.82
    ],
    "text": "Formulation of Performance based budget (PBB) from 2018 has been built on the experience of implementing the zero-based budgeting approach adopted in the preceding years. Therefore, identifying the scope of the projects, defining the intended measurable outcomes and assessing the socio-economic impact on the projects, comprise the major elements of the performance based budget preparations approach.",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      72.02,
      74.42,
      538.61,
      170.66
    ],
    "text": "These days feasibility assessments of the projects forwarded by various ministries are being conducted at the finance ministry with the participation of the secretaries of the respective ministries and the secretary to Treasury and Secretary to Finance Ministry Dr. R.H.S. Samaratunga requests all the line ministry secretaries and the Provincial Secretaries and the Head of Departments and the Heads of State Own Enterprises to submit their proposal without further delay.",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      72.02,
      185.54,
      533.24,
      214.34
    ],
    "text": "The Minister of Finance and Mass Media Mr. Mangala Samaraweera is expected to submit the 2018 Budget in Parliament in November 2018",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      72.02,
      282.89,
      417.86,
      353.45
    ],
    "text": "M.Ali Hassen Director of Information Ministry of Finance 13.08.2017",
    "fonts": [
      "Calibri",
      "Calibri-Bold"
    ],
    "sizes": [
      12.0
    ]
  }
]