[
  {
    "page_number": 0,
    "bbox": [
      183.62,
      72.26,
      430.85,
      85.1
    ],
    "text": "Finance Ministry calls for proposals for Budget – 2018",
    "fonts": [
      "Calibri-Bold",
      "IskoolaPota-Bold"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      96.5,
      538.09,
      122.06
    ],
    "text": "Ministry of Finance calls for proposals from all stakeholders including the general masses to be included in the Budget – 2018, to presented in Parliament in November this year.",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      133.58,
      536.53,
      188.06
    ],
    "text": "Since the government has a plan to introduce a successful budget targeting building a strong Economy, an Enriched country and creation of one million employments, people are invited to submit their proposals to enhance the opportunities in those fields to the Ministry of Finance, The Secretariat, Colombo 01, or to email: info@itmd.treasury.gov.lk before the October 15, 2017.",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      222.05,
      539.34,
      291.05
    ],
    "text": "Democracy, Reconciliations and Development are the three main pillars on which the Unity government has been formed in order to fulfil the economic needs as well as the aspirations of the masses of the country. Therefore, the Professionals, scholars and those who are engaged in the Manufacture, Services and the Agriculture, the three main sectors of the economy are requested to contribute with their proposals for the budget – 2018.",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      302.45,
      511.42,
      342.53
    ],
    "text": "The government since it came in to office has achieved tremendous success in the fields of free education and health making them accessible to all whilst completing the construction of 200,000 houses for the homeless people.",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      353.93,
      541.91,
      422.95
    ],
    "text": "The Minister of Finance and Mass Media Mr. Mangala Samaraweera will present budget – 2018 in the Parliament on November 09, aiming at building an enriched country with a strong economy for creation of one million employment opportunities. This will pave the way for introducing reforms in the financial and administrative sectors to broad base the opportunities for the public and private sector involvement in the economic activities of the country",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      456.91,
      239.91,
      521.74
    ],
    "text": "M.Ali Hassen Director of Information Ministry of Finance and Mass Media 26.09.2017",
    "fonts": [
      "Calibri-Bold"
    ],
    "sizes": [
      11.039999961853027
    ]
  }
]