[
  {
    "page_number": 0,
    "bbox": [
      268.66,
      213.64,
      346.58,
      227.99
    ],
    "text": "Press Release",
    "fonts": [
      "Times New Roman,Bold"
    ],
    "sizes": [
      12.960000038146973
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      94.37,
      237.75,
      521.07,
      253.16
    ],
    "text": "Supplementary Festival Credit Facility for employees in the public and",
    "fonts": [
      "Times New Roman,Bold"
    ],
    "sizes": [
      13.920000076293945
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      111.17,
      255.03,
      504.55,
      270.44
    ],
    "text": "private sector, Pensioners, Samurdhi Holders and Self-employees",
    "fonts": [
      "Times New Roman,Bold"
    ],
    "sizes": [
      13.920000076293945
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      280.02,
      543.13,
      442.39
    ],
    "text": "His Excellency the President has directed to provide a Supplementary Festival Credit facility to all interested employees in the public and private sector as well as Samurdhi beneficiaries, self-employees etc, in appreciation of their deep compliance to the Covid-19 health related living style throughout this year while remaining firmly committed to overcome the challenges due to impact of Covid- 19 in 2020. This Credit Facility will be provided, through Bank of Ceylon, People’s Bank, National Savings Bank and Regional Development Bank, at 0.625 percent monthly interest rate and repayment will be in 10 monthly installments commencing from the month of January 2021. This credit facility will be provided as follows;",
    "fonts": [
      "Times New Roman"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      108.05,
      443.82,
      542.99,
      457.27
    ],
    "text": "1. Employees having a take home monthly income of Rs. 50,000/- or more is entitle for",
    "fonts": [
      "Arial",
      "Times New Roman"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      108.05,
      458.89,
      543.11,
      487.05
    ],
    "text": "a credit facility of Rs. 50,000/- 2. Employees having a take home monthly income above Rs. 25,000/- but less than Rs.",
    "fonts": [
      "Arial",
      "Times New Roman"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      108.05,
      488.65,
      543.09,
      516.81
    ],
    "text": "50,000/-, is entitle for a credit facility of Rs. 25,000/- 3. Employees having a take home monthly income less than Rs. 25,000/- is entitle for a",
    "fonts": [
      "Arial",
      "Times New Roman"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      518.41,
      543.22,
      755.21
    ],
    "text": "credit facility of Rs. 10,000/- Accordingly, the General Treasury has already provided necessary instructions to Bank of Ceylon, People’s Bank, National Savings Bank and Regional Development Bank to implement this credit facility scheme immediately. Head of public and private organizations are requested to provide the certified list of employees who are willing to enjoy this facility to nearest branch of the Bank of Ceylon, People’s Bank, National Savings Bank and Regional Development Bank depending on their choice. The bank will make necessary arrangements to credit this facility to respective employees’ accounts to enable them to use the facility during the festival season. The Department of Pensions and the Department of Samurdhi Development shall provide their certified list to the above banks with the commitment to recover the same on the basis mentioned above. The operators of three wheelers, school vans, private buses etc, who have bank accounts in above mentioned banks can also request the same facility from their respective banks by",
    "fonts": [
      "Times New Roman"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      445.85,
      180.78,
      524.67,
      195.53
    ],
    "text": "2020 – 12 - 17",
    "fonts": [
      "Calibri",
      "Iskoola Pota"
    ],
    "sizes": [
      12.960000038146973
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      72.02,
      57.73,
      543.2,
      175.2
    ],
    "text": "producing their National Identity Card and they may contact them for further information. Those who are not belongs to these categories and has account at the above mentioned government bank may also can apply for this credit facility and bank may consider the request depend on their repayment capacity. His Excellency the President expects fullest cooperation from all public sector and private sector organizations to assist their employees to obtain this supplementary Festival Credit Facility and request to coordinate with above mentioned banks to implement this facility.",
    "fonts": [
      "Times New Roman"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      72.02,
      237.78,
      188.35,
      278.18
    ],
    "text": "M.G. Jayatissa, Director of Information",
    "fonts": [
      "Times New Roman"
    ],
    "sizes": [
      12.0
    ]
  }
]