[
  {
    "page_number": 0,
    "bbox": [
      108.02,
      213.91,
      345.05,
      244.22
    ],
    "text": "Press Release",
    "fonts": [
      "Arial Narrow,Bold"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      118.7,
      247.03,
      489.54,
      260.78
    ],
    "text": "The Government of Germany pledges to convert Euro 13 million Loan into a",
    "fonts": [
      "Arial Narrow,Bold"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.62,
      263.5,
      548.6,
      405.6
    ],
    "text": "Grant for completing the New Maternity Hospital (Teaching) Galle Strengthening the long standing close partnership between the Government of Germany and the Government of Sri Lanka, German Government proposed to convert the supplementary loan obtained from the German KfW bank for completing the New Maternity Hospital (Teaching) Galle into a grant. Accordingly, Secretary to the Ministry of Finance, Mr. S R Attygalle, Head of Division, Health and Social protection Asia from KfW Development Bank Ms. Martina Koch and Senior Project Manager, Health and Social protection Asia from KfW Development Bank Ms. Annika Unterpertinger signed a Grant Agreement amounting to Euro 13 million on 03.11.2021 in Colombo.",
    "fonts": [
      "Arial Narrow",
      "Arial Narrow,Bold",
      "Times New Roman"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.62,
      417.46,
      553.02,
      513.79
    ],
    "text": "Mahamodara Maternity Hospital, which was seriously damaged due to the Tsunami disaster is being reconstructed with the financial assistance from German Government through its KfW Bank. KfW has initially extended a loan of Euro 28 million to complete the reconstruction work of the hospital which was initiated by a grant from the Helmut Khol Foundation. While construction was going on, KfW extended a supplementary loan of Euro 13 mn in 2017 to cover the additional requirements of the hospital.",
    "fonts": [
      "Arial Narrow"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.62,
      516.6,
      553.03,
      579.91
    ],
    "text": "The project targets to provide Maternity and Gynecology health care services to the female population of the Southern Province by reconstructing the hospital with 600 bed maternity care facilities and 800 patients’ treatment facilities at the Out Patient Department (OPD) and clinics.",
    "fonts": [
      "Arial Narrow"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      445.3,
      170.3,
      517.15,
      182.3
    ],
    "text": "2021 – 11 - 03",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      12.0
    ]
  }
]