[
  {
    "page_number": 0,
    "bbox": [
      275.09,
      125.06,
      339.53,
      136.1
    ],
    "text": "Press Release",
    "fonts": [
      "Calibri,Bold"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      160.58,
      150.5,
      453.92,
      161.54
    ],
    "text": "ISSUED BY THE MINISTRY OF FINANCE AND ECONOMIC AFFAIRS",
    "fonts": [
      "Calibri,Bold"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      175.82,
      542.58,
      202.46
    ],
    "text": "Both the electronic and print media has reported that, the government will not be in a position to service and repay the loans that will fall due during the financial year beginning from 1st January 2019.",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      6.960000038146973,
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      216.89,
      445.49,
      227.93
    ],
    "text": "As such, the Ministry of Finance and Economic Affairs wishes to note the following:",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      242.21,
      542.6,
      330.53
    ],
    "text": "The Government of Sri Lanka (GOSL) has raised loans in terms of the provisions of the specific laws including the Registered Stock and Securities Ordinance, No. 7 of 1937, Local Treasury Bills Ordinance, No. 8 of 1923 and the Foreign Loans Act, No. 29 of 1957. As such, any dues on such loans that may arise, in accordance with the respective terms and conditions attributed to such borrowings, can validly be charged on the Consolidated fund as provided for, in the Constitution of the Democratic Socialist Republic of Sri Lanka and such specific laws as noted.",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      344.81,
      542.5,
      386.95
    ],
    "text": "Therefore, the GOSL wishes to assure all lenders that all such dues will be met on the due dates as has been the time honoured tradition of the country where we have maintained an unblemished track record of debt payments.",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      401.23,
      542.55,
      458.71
    ],
    "text": "Further we wish to note that this Ministry has been closely collaborating with the Central Bank of Sri Lanka to ensure that adequate buffers are created and maintained in view of the dues that will arise in 2019 specially the repayment of the International Sovereign Bond (ISB) amounting to USD1,500 million maturing during the year 2019.",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      498.43,
      466.16,
      536.26
    ],
    "text": "M.Ali Hassen Director of Information Ministry of Finance and Economic Affairs 21.11.2018",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      11.039999961853027
    ]
  }
]