[
  {
    "page_number": 0,
    "bbox": [
      72.02,
      71.72,
      526.65,
      764.23
    ],
    "text": "PRESS RELEASE An Additional Financing Assistance of SDR 14.3 million (US$ 20 million equivalent) for the North East Local Services Improvement Project from the International Development Association of the World Bank The North East Local Services Improvement Project (NELSIP) is being implemented with the total investment of USD 106 million by the Government during a six–year period (2010-2016) to support the 101 local authorities in the Northern, Eastern Provinces and adjoining provinces to improve their services and local infrastructure facilities in a responsive and accountable manner. Initially Government of Sri Lanka provided around USD 14 million for the project from the consolidated fund. International Development Association of the World Bank provided financing assistance of USD 70 million out of which USD 50 million was by the way of a loan and USD 20 million was by the way of a grant. In addition, USD 2 million was committed through the community contribution. The International Development Association (IDA) of the World Bank has agreed to provide the balance USD 20 million (SDR 14.3 million equivalent) and the Government of Sri Lanka entered in to an agreement on December 9, 2015 with IDA of the World Bank to obtain the said loan assistance to support NELSIP. These funds are being mobilized through the National Budget till end of the next year, to complete hundreds of sub projects which includes construction of rural small bridges, inter connectivity roads, children and public parks, establishment of small water schemes, rural electrification, waste disposal systems and drainage systems in the areas which come under the identified 101 local authorities. It is also expected to strengthen the mandated service delivery systems and the capacities of the selected local authorities. Signing of the Financing Agreement took place on December 9, 2015 at 3.00 p.m. at the Ministry of Finance. Dr. R H S Samaratunga, Secretary, Ministry of Finance and Ms.Rolande Pryce, Acting Country Director of the World Bank for Sri Lanka and Maldives signed the agreements on behalf of the Government of Sri Lanka and the World Bank respectively. Ministry of Finance December 9, 2015",
    "fonts": [
      "Arial Narrow",
      "Arial Narrow,Bold"
    ],
    "sizes": [
      14.039999961853027
    ]
  }
]