[
  {
    "page_number": 0,
    "bbox": [
      271.49,
      74.04,
      343.13,
      85.08
    ],
    "text": "PRESS RELEASE",
    "fonts": [
      "Calibri,Bold"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      119.06,
      383.21,
      130.1
    ],
    "text": "Special Commodity Levy on imported Wet Fish reduced by Rs 25/Kg",
    "fonts": [
      "Calibri,Bold"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      141.5,
      515.96,
      152.54
    ],
    "text": "Special Commodity Levy on imported Sugar increased by Rs 10/Kg, but no impact on selling price",
    "fonts": [
      "Calibri,Bold"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      164.06,
      538.86,
      218.54
    ],
    "text": "The Special Commodity Levy on imported Sugar has been increased to Rs 23/Kg from the current levy of Rs 13/Kg. Though this levy has been increased from Tuesday, there is no impact on the selling price of sugar in the market as the world market price on sugar is continuously declining. The FOB price of a kilogram of a Sugar was Rs 89/ in October 2016 has now come down to Rs 69/ Per Kg.",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      229.94,
      534.66,
      255.5
    ],
    "text": "The Government intends to pass the benefit of this increased levy to the farmers engaged in sugarcane cultivation.",
    "fonts": [
      "Calibri"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      267.05,
      536.16,
      336.05
    ],
    "text": "IN THE MEANTIME the Govt has reduced the Special Commodity Levy on imported wet fish by Rs 25.00 per KG effective from Wednesday. Due to inclement weather, that prevailed in the recent past the fish production has been affected in the country and the government as a concession to consumers has reduced this levy from Rs 75.00 to Rs 50.00 per kilogram imported wet fish. Sri Lanka imports around 2000 MT of fish per month for local consumption.",
    "fonts": [
      "Calibri",
      "Calibri,Bold"
    ],
    "sizes": [
      11.039999961853027
    ]
  }
]