[
  {
    "page_number": 0,
    "bbox": [
      247.54,
      219.07,
      351.38,
      254.36
    ],
    "text": "ප්ර1වෘත්ති නිවේදනය",
    "fonts": [
      "Iskoola Pota"
    ],
    "sizes": [
      13.920000076293945,
      16.079999923706055
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      183.43,
      282.7,
      415.49,
      298.07
    ],
    "text": "2021 අයවෘැය වයෝජනා අද සිට ක්රිණයා්තයි",
    "fonts": [
      "Iskoola Pota"
    ],
    "sizes": [
      13.920000076293945
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      310.56,
      526.66,
      369.65
    ],
    "text": "2021 අයවෘැය යඟින් ඉදිරිප්ත ිර ඇි වයෝජනා රැසක් අයවෘැය සම්යත වූ අවෘස්ථාවේ සිට ක්රිණයා්තයි කිරීයට රජය තීරණය ිර ිවේ. රාජැ වස වෘි න්, සුළු හා යධ්යැ පරියාණ වෘැවෘසායියන්, තරුණ තරුණියන්, කිරි ව ොවීන් සහ සිසු දරුවෘන්වේ සුබ සිද්ධිය උවදසා ඉදිරිප්ත ිර ඇි වයෝජනා ඊට ඇතුළ්ත ය.",
    "fonts": [
      "Iskoola Pota"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      381.62,
      526.58,
      409.99
    ],
    "text": "ඒ අනුවෘ අයවෘැය වයෝජනා සම්යත වූ දින සිට වෘහාය ක්රිණයා්තයි කිරීයට රජය සැලසුම් ිර ඇි වයෝජනා වයවස ය.",
    "fonts": [
      "Iskoola Pota"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      421.94,
      205.63,
      450.55
    ],
    "text": "නිවෘාස හා වද්පළ ණය සහන:",
    "fonts": [
      "Iskoola Pota"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      462.52,
      526.66,
      536.73
    ],
    "text": "රජවේ වස වෘි න් සඳහා රාජැ බැ ු හරහා ලබාවදන නිවෘාස හා වද්පළ ණය සඳහා ඔවුන්ව න් අය ිරනු ලැබූ උපරිය වපොලී අනුපාතය 7% ක් දක්වෘා අඩු කිරීයට පියවෘර ව න ඇත. ඒ අනුවෘ, දැනට ලබාව න ඇි හා ලබා ැනීයට නියමිත නිවෘාස හා වද්පල ණය සඳහා රජවේ වස වෘි න්ව න් අය ිරනු ලබන වපොළී ප්ර1ිතතය පළමු රු. ලක්ෂ 5 සඳහා 3% දක්වෘා්ත රු. ලක්ෂ 10 සිට ලක්ෂ 30 දක්වෘා වෘන ිාණ්ඩය සඳහා 7% දක්වෘා්ත අඩු විවේ.",
    "fonts": [
      "Iskoola Pota"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      548.71,
      526.62,
      653.18
    ],
    "text": "ඒ අනුවෘ, දළ වෘතවයන් රු. මිලියන 2 ි නිවෘාස හා වද්පළ ණයක් ලබා ්ත රාජැ වස වෘිවයක් සඳහා සායානැවයන් යාසිට උපරිය වෘතවයන් රු. 2500/- ි වෘාසියක් හිමි වේ. ඒ අනුවෘ, වෘාේෂිි ඉිරිය රු. 30,000 කි. අයවෘැය යඟින් සතජු වෘැටුප් වෘැඩිවීයක් ලබාවනොදුන්න ද වයයඟින් රාජැ වස වෘිවයු ට උපරිය වෘතවයන් යාසයිට රු. 2,500 ි වෘැටුප් වෘැඩිවීයක් ලැබී ඇත. සූේයබල විදුලි පහසුිම් ලබා ැනීවම් ණය සහන:",
    "fonts": [
      "Iskoola Pota"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      655.29,
      526.66,
      790.51
    ],
    "text": "රජවේ වස වෘි න්වේ විදුලි බිල අඩු කිරීවම් අරමුණින් සුේයබල උ්තපාදන ිට්ටල සවි කිරීය සඳහා අවෘතැ ණය පහසුිම් සියයට 4 ක් වෘැනි අඩු වපොලී අනුපාතයක් යටව්ත 2020.01.01 දින සිට ලබා වදන අතර සුළු හා යධ්යැ පරියාණ වෘැවෘසායි න්ට ද තය වෘැාපාරිි ස්ථානයන්හි වෘහලය යත සූේයබල පද්ධ්යි ිට්ටල සවි කිරීය සඳහා වයය ණය ලබා ත හැි. එයඟින්, රජවේ වස වෘිවයු , රු. 750,000/- ි ණය මුදලක් අවුරුදු 10 කින් ව වි යන පරිදි ලබා ව න, 2021 අයවෘැය යඟින් වයෝජනා ිර ඇි පරිදි තය නිවෘවස 5KW ි සුේයබල උ්තපාදන ිට්ටලයක් සවිිළවහෝත එය ණය මුදවේ යාසිි වෘාරිිය පියවීවයන් පසු පළමු අවුරුදු 7 තුළ යසිට රු. 3,000/- ි පයණ අයතර ආදායයක් ලබා ත හැකිවේ. වයය ණය වයෝජනා ක්ර යය වතෝරා ්ත රාජැ හා වප ද් ලිි අ තවේ බැ ු ආයතන 10 ක් හරහා ක්රිණයා්තයි විවේ.",
    "fonts": [
      "Iskoola Pota"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      445.85,
      182.7,
      524.67,
      197.45
    ],
    "text": "2020 – 12 - 10",
    "fonts": [
      "Calibri",
      "Iskoola Pota"
    ],
    "sizes": [
      12.960000038146973
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      72.02,
      53.92,
      472.15,
      97.65
    ],
    "text": "පිරිවවෘන් වෘල ඉව නුය ලබන භික්ෂු හා ගිහි ශිෂැ ශිෂැාවෘන්ට පාවෘහන් ිණපණප්ත ලබාමය:",
    "fonts": [
      "Iskoola Pota"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      72.02,
      99.52,
      526.62,
      234.74
    ],
    "text": "ග්රාාමීය ය සිසු ප්ර1ජාවෘ අධ්යැාපන ිටතතු වවෘත වයොමුවීය දිරිය්ත කිරීවම් අරමුණින් දුෂ්ිර, අි දුෂ්ිර හා හුවදිලා පාසේවෘල ඉව නුය ලබන සිසු සිසුවියන්ට පාවෘහන් ිණපණප්ත ලබාමවම් ිේතවෘැය තවෘ දුරට්ත ුළළුේ ිරමින් අි දුෂ්ිර, දුෂ්ිර හා හුවදිලා ප්ර1වද්තවෘල පිහිටි පිරිවවෘන්වෘල ඉව නුය ලබන ශිෂැ භික්ූනන් වෘහන්වස ලාට, සීල යාතාවෘන්ට සහ ගිහි ශිෂැ ශිෂැාවෘන්ට පාවෘහන් ිණපණප්ත ලබා මයට ිටතතු විවේ. විොවිඩ් වෘස තය නිසා බලපෑයට ලක්වූ සුළු හා යධ්යැ පරියාණ වෘැාපාර න ා සිටුවීය සඳහා ිාරි ප්ර1ාේධ්යන ණය:",
    "fonts": [
      "Iskoola Pota"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      72.02,
      236.61,
      526.66,
      417.43
    ],
    "text": "2020 වපබරවෘාරි යස අ භා වේ සිට සීඝ්රමවයන් පැිරී යන විොවරෝනා වවෘරසය - 19 (COVID – 19) නිසා ව ෝලීය හා වද්ශීය ආේථිි පරිසරය සම්පූේණවයන්ය වවෘනස් වීය වහ තුවවෘන් ආේථිිවේ විොඳු නාරටිය වලස සැලවින සුළු හා යධ්යැ පරියාණ වෘැවෘසායන් බිඳ වෘැටුණු අතර එය වෘැාපාර නැවෘත න ාසිටුවීය සඳහා රජය ප්ර1මු ිාේයභාරයක් ඉටුිරන ලම. ඒ අනුවෘ, අයවෘැය යඟින් වයෝජනා ිල පරිදි බිඳ වෘැටුණු සුළු හා යධ්යැ පරියාණ වෘැවෘසාය නැවෘත සවිබල ැන්වීය සඳහා අවෘතැ ිාරි ප්ර1ාේධ්යන ණය ලබාමයට ඇයරිිානු වඩොලේ මිලියන 100 ක් එනම් රු. මිලියන 18,600 ක් පයණ රාජැ හා වප ද් ලිි අ තවේ බැ ු වවෘත ලබා ම ඇත. වතෝරා ්ත ප්ර1ධ්යාන වපවේ රාජැ හා වප ද් ලිි අ තවේ බැ ු ආයතන 10 ක් හරහා වයය ණය ලබා මයට සැලසුම් ිර ඇත. විොවිඩ් - 19 වෘස තවයන් වරෝ ාතුර වූ රාජැ වස වෘියන්වේ වියදම් අග්රාහාර රක්ෂණ අරමුදල යගින් දැරීයට පියවෘර:",
    "fonts": [
      "Iskoola Pota"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      72.02,
      419.54,
      526.66,
      554.52
    ],
    "text": "රජවේ වස වෘියන්ට අග්රාහාර රක්ෂණ ක්ර යය යගින් ලබාවදන ප්ර1ිලාභ කිසිදු අිවේි අයකිරීයකින් වතොරවෘ තවෘදුරට්ත ුළළුේ ිරමින් රජවේ වස වෘියු විොවිඩ් - 19 වෘස තයට මුහුණ ම ජීවිතය අහිමිවුවෘවහෝත එය යරණ සඳහා අග්රාහාර රක්ෂණ අරමුදලින් රු. 700,000 ි උපරිය රක්ෂණ ආවෘරණයක් ලබාමයට්ත අසනීපවෘ වබවහ්ත ැනීය සඳහා විොවිඩ් වරෝ ය සඳහා ප්ර1ිිාර ිරනු ලබන වරෝහලි නතරවීයට සිදුවුවෘවහෝත ඒ සඳහා ද දිනිට රු. 3000/- ක් බැගින් දින 10 ක් සඳහා උපරිය රක්ෂණ වෘන්දි හිමිවෘනු ඇත. තරුණ වෘැවෘසායි න්ට නවෘ වෘැාපාර ඇරමටයට මූලැ පහසුිම් :",
    "fonts": [
      "Iskoola Pota"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      72.02,
      556.63,
      526.66,
      752.57
    ],
    "text": "වද්ශීය නිෂ්පාදන විවරහි වයොමු වූ තක්ිය්ත වෘැාපාරිි ප්ර1ජාවෘක් බිහිකිරීය රවට් අනා ත අභිවෘතද්ධිය සඳහා අතැාවෘතැ වේ. ඒ අනුවෘ, තරුණ තරුණියන්ට වෘැාපාරයි නිරත වීයට ඇි ඉඩ ප්ර1ස්ථා ුළළුේ ිරමින් “තුරුණු දිරිය” ණය වයෝජනා ක්ර යය වයය අයවෘැය යඟින් හඳුන්වෘා වදන ලම. එයඟින් වෘත්තතීය ුළහුණුවෘ අවෘසන් ිර නවෘ වෘැාපාර ආරම්භ කිරීයට අවප්ක්ෂා ිරන තරුණ වෘැවෘසායි න්ට මූලිි ප්ර1ාේධ්යන අවෘතැතා සුළරා ැනීය සඳහා 4% ි සහන වපොලී අනුපාතයක් යටව්ත රු. 500,000 ක් දක්වෘා ණය ලබා වද්. බැ ු විසින් වෘැාපාර ආරම්භකිරීය සඳහා ණය ලබාමවම්ම ඉේලා සිටින ඇප සුරැු ම් තැබීයකින් වතොරවෘ වෘැවෘසායියා විසින් ඉදිරිප්ත ිරනු ලබන වෘැාපාර වයෝජනාවේ (Business Proposal) තිැතාවෘය යත පදනම්වෘ වයය ණය වයෝජනා ක්ර යය යටව්ත ණය ලබා වදන බැවින් වෘැවෘසායි්තවෘ හැකියාවෘ ඇි තරුණ තරුණයන්ට වයය යහඟු අවෘස්ථාවෘකි. වයය ණය වයෝජනා ක්ර යය ප්ර1ාවද්ශීය ස වෘේධ්යන බැ ු වෘ හරහා ක්රිණයා්තයි වේ. වද්ශීය කිරි නිෂ්පාදනය ප්ර1වෘේධ්යනය කිරීය සඳහා කිරී ව ොවීන් දිරි ැන්වීය:",
    "fonts": [
      "Iskoola Pota"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      72.02,
      754.68,
      526.62,
      798.43
    ],
    "text": "වද්ශීය දියර කිරි නිෂ්පාදනය ඉහල නැ වීය හා දියර කිරි පරිවභෝජනය වෘැඩිකිරීය තුණපන් කිරිපිටි ආනයනය සඳහා වෘසරිට වෘැය ිරනු ලබන ඇයරිිානු වඩොලේ මිලියන 300 ක් පයණ වෘන විවද්ත විනියය ඉිරි ිර ැනීවම් අවප්ක්ෂාවවෘන් සුළු හා යධ්යැ පරියාණ කිරි ව ොවීන් දිරි ැන්වීය",
    "fonts": [
      "Iskoola Pota"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 2,
    "bbox": [
      72.02,
      53.92,
      526.66,
      158.64
    ],
    "text": "සඳහා “කිරි තක්ි” ණය වයෝජනා ක්ර යය වයවෘර අයවෘැය වයෝජනාවෘක් වලස ක්රිණයා්තයි විවේ. එයඟින් උපරිය රු. ලක්ෂ 10 ක් දක්වෘා සහනදායී ණය විොන්වද්සි යටව්ත කිරි ව ොවීන්ට වෘ න් මිලම ැනීයට, අභිජනනය, වෘ ාේ ඉදිකිරීම්, උපිරණ මිලම ැනීම් ආම ිටතතු සඳහා ලබා තහැි. වයය ණය වයෝජනා ක්ර යය ද ප්ර1ාවද්ශීය ස වෘේධ්යන බැ ු වෘ හරහා ක්රිණයා්තයි වේ. රාජැ හා වප ද් ලිි අ තවේ වස වෘා නිතක්ිියන්ට නිවෘාස මිලම ැනීය සඳහා ණය පහසුිම් :",
    "fonts": [
      "Iskoola Pota"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 2,
    "bbox": [
      72.02,
      160.51,
      526.63,
      326.21
    ],
    "text": "යෑත ිාලීනවෘ, ග්රාාමීය ය ප්ර1වද්තවෘල තරුණ තරුණියන් රැකී රක්ෂා වෘල නිරත වීය සඳහා අේධ්ය නා රිි හා නා රිි ප්ර1වද්ත වවෘත ඇම ඒවම් වෘැඩි ප්ර1වෘනතාවෘක් දක්නට ලැවේ. වයවස දිනපතා අේධ්ය නා රිි හා නා රිි ප්ර1වද්ත වවෘත පැමිණීයට සිදු වීය නිසා විතාල වෘතවයන් ිාලය අපව්ත යායක් සිදුවෘන අතර අේධ්ය නා රිි හා නා රිි ප්ර1වද්තවෘල අධිි වෘාහන තදබදයක් ද ඇිවේ. වයය ත්ත්තවෘය සැලකිේලට නිමින් රාජැ හා වප ද් ලිි අ තවේ රැකියාවෘි නිරතවී යාසිි වේතනයක් උපයන යධ්යැ යට්ටවම් ආදායම්ලාභීන්ට නා රිි ස වෘේධ්යන අධිිාරිය විසින් අේධ්ය නා රිි හා නා රිි ප්ර1වද්ත වෘල ඉදි විවරන නිවෘාස වයෝජනා ක්ර ය වෘලින් නිවෘසක් මිලම ැනීවම් අවෘස්ථාවෘ 2021 අයවෘැය යඟින් උදා ිර ම ඇත. වම් යටව්ත, රාජැ බැ ු වෘන ල ිා බැ ු වෘ, යහජන බැ ු වෘ හා ජාිි ඉිරි කිරීවම් බැ ු වෘ හරහා රු. ලක්ෂ 100 ි උපරිය ණය මුදලක් 6.25% ි වපොළී අනුපාතයක් යටව්ත වෘසර 25 කින් ව වෘා අවෘසන් කිරීයට හැකිවෘන පරිදි ලබා ත හැි. වයය ණය වයෝජනා ක්ර යය 2021 ජනවෘාරි 01 වවෘනි දා සිට ක්රිණයා්තයි කිරීයට සැලසුම් ිර ඇත.",
    "fonts": [
      "Iskoola Pota"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 2,
    "bbox": [
      72.02,
      380.42,
      161.23,
      436.87
    ],
    "text": "එම්.ජී. ජයිස්ස, ප්ර1වෘත්ති අධ්යැක්ෂ",
    "fonts": [
      "Iskoola Pota"
    ],
    "sizes": [
      12.0
    ]
  }
]