[
  {
    "page_number": 0,
    "bbox": [
      95.42,
      224.8,
      503.68,
      241.05
    ],
    "text": "Top professional Asite Talwatte appointed as a Director of NSB",
    "fonts": [
      "IskoolaPota-Bold"
    ],
    "sizes": [
      14.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      54.0,
      253.69,
      544.41,
      621.48
    ],
    "text": "Asite Talwatte, a top professional and a veteran in the Corporate world has been appointed to the Board of National Savings Bank by the Minister of Finance and Economic Affairs. Mr.Talwatte joined Ernst & Young where he worked in Assurance, Business Risk and Advisory Services for 37 years prior to his retirement in March 2016. At Ernst & Young, he served as the Country Managing Partner for over 10 years. Asite Talwatte was President of the CA Sri Lanka in the years 2002 & 2003 and the CIMA in the years 1995 & 1996. As the President of CA Sri Lanka he chaired several technical Committees such as the Accounting Standards Committee, Auditing Standards Committee and the Urgent Issues Task Force to name a few. He has also co-chaired a Committee on Corporate Governance, set up jointly by CA Sri Lanka and the Securities & Exchange Commission (SEC) in 2012 and currently chairs the Committees reviewing the applicability of Integrated Reporting in Sri Lanka and the Corporate Governance Code. He has served as a non-executive director on boards of listed companies, public companies and state owned enterprises and continues to serve as an independent non -executive director on several public listed company boards . Asite is presently the Chairman of Management Systems (Pvt) Limited (MSL) a management services company providing, business process outsourcing, company secretarial and registrars services and executive search. Mr.Talwatte, holds a MBA from the University of Sri Jayawardenapura, Sri Lanka and has also participated in a Kellogg Executive Programme at the Kellogg Graduate School of Management, Northwestern University in Evanston, Illinois. He is a fellow member of the Institute of Chartered Accountants of Sri Lanka (CA Sri Lanka) and the Chartered Institute of Management Accountants of the U.K (CIMA)",
    "fonts": [
      "IskoolaPota"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      54.0,
      684.57,
      258.41,
      725.43
    ],
    "text": "M. Ali Hassen Director of Information Ministry of finance and Economic Affairs",
    "fonts": [
      "IskoolaPota"
    ],
    "sizes": [
      11.039999961853027,
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      500.74,
      188.18,
      553.06,
      200.4
    ],
    "text": "2018.11.15",
    "fonts": [
      "TimesNewRomanPSMT"
    ],
    "sizes": [
      11.039999961853027
    ]
  }
]