[
  {
    "page_number": 0,
    "bbox": [
      264.29,
      208.28,
      345.55,
      239.46
    ],
    "text": "Press Release",
    "fonts": [
      "Arial Narrow,Bold",
      "Times New Roman,Bold"
    ],
    "sizes": [
      12.960000038146973,
      14.039999961853027
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      144.26,
      242.32,
      464.87,
      271.78
    ],
    "text": "Japan Provides Human Resources Development Scholarships",
    "fonts": [
      "Iskoola Pota,Bold",
      "Times New Roman,Bold"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      218.09,
      274.0,
      388.03,
      287.28
    ],
    "text": "for the Sri Lankan Public Sector",
    "fonts": [
      "Times New Roman,Bold"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      85.58,
      289.84,
      538.68,
      493.34
    ],
    "text": "The Japanese Grant Aid for Human Resources Development Scholarship (JDS) Programme was introduced to Sri Lanka in 2010 by the Government of Japan in order to provide opportunities to the executive level public sector officials to undergo Master Degree Programmes in prominent universities in Japan. Accordingly, the First Framework (2010-2013) and the Second Framework (2014-2017) of this programme were successfully completed in 2013 and 2017 respectively. The Third Framework (2018–2021), was started in 2018 and will be ended up in 2021. In view of ensuring further career development of JDS fellows, the Government of Japan has agreed to offer scholarships for PhD programmes at most 2 slots per batch. Accordingly, altogether 180 (15 per year) opportunities for Master Degree Programmes and 08 opportunities for PhD programmes have already been provided under this scholarship programme.",
    "fonts": [
      "Times New Roman",
      "Times New Roman,Bold"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.14,
      495.9,
      538.41,
      620.33
    ],
    "text": "The selection process of the fourth batch under the Third Framework has already been completed and the selected officials are scheduled to commence their studies in September 2021. The Government of Japan, since 2010, has been providing necessary grant funds for the expenditure of the JDS programme annually and accordingly, in 2021 also a grant assistance of Japanese Yen 271 million (approximately Rs. 488 million according to current exchange rate) has been offered to Sri Lanka.",
    "fonts": [
      "Times New Roman"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      85.58,
      622.89,
      538.66,
      763.15
    ],
    "text": "The Government of Sri Lanka expects that the public officers who will be benefited under this programme will contribute to the Socio economic development of the country in a very productive manner. An Exchange of Note between the two Governments, and Grant Agreements between the Government of Sri Lanka and the JICA for the implementation of this programme were signed on 29th July 2021 at the Ministry of Finance. Mr. S R Attygalle, Secretary to the Ministry of Finance on behalf of the Government of Sri Lanka, Mr. Akira Sugiyama, Ambassador of Japan in Sri Lanka on behalf of the Government of Japan and Mr. YAMADA",
    "fonts": [
      "Times New Roman"
    ],
    "sizes": [
      8.039999961853027,
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      454.66,
      181.53,
      525.44,
      194.16
    ],
    "text": "2021 – 07 - 29",
    "fonts": [
      "Trebuchet MS"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      49.56,
      779.83,
      542.24,
      805.18
    ],
    "text": "Page | 2",
    "fonts": [
      "Trebuchet MS"
    ],
    "sizes": [
      11.039999961853027
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      85.58,
      65.03,
      538.51,
      157.89
    ],
    "text": "Tetsuya, Chief Representative of the Japan International Cooperation Agency on behalf of the Government of Japan signed the relevant documents. Media Unit Ministry of Finance",
    "fonts": [
      "Times New Roman",
      "Times New Roman,Bold"
    ],
    "sizes": [
      12.0
    ]
  }
]