[
  {
    "page_number": 0,
    "bbox": [
      72.02,
      72.32,
      508.87,
      101.54
    ],
    "text": "Discretionary powers vested in Ministers to grant tax concessions has been expunged under the new Inland Revenue Act",
    "fonts": [
      "Arial-BoldMT"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      306.05,
      114.08,
      538.28,
      127.46
    ],
    "text": "Minister of Finance Mangala Samaraweera",
    "fonts": [
      "ArialMT"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      139.88,
      543.44,
      200.9
    ],
    "text": "Mangala Samaraweera, Minister of Finance and Media alleged that MP Bandula Gunawardena is making distorted statements on the Inland Revenue Act. by blindly following the Kurunegala District MP, Mahinda Rajapakse, who is conspiring as a political opportunist to disrupt the current regime,",
    "fonts": [
      "ArialMT"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      213.47,
      546.65,
      290.33
    ],
    "text": "MP Bandula Gunawardena in a recent statement had claimed that the new Inland Revenue Act is weighted in favour of foreigners and disadvantages to Sri Lankan investors. But he seems to have conveniently forgotten the various tax holidays and exemptions given by the ministers of the previous regimes to their cronies and nepotists making use of the provisions of the Strategic Development Act.",
    "fonts": [
      "ArialMT"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      328.67,
      546.8,
      405.55
    ],
    "text": "The actions of the previous regime in granting long term tax concessions and tax holidays in an undue and un justifiable manner to their henchmen and to selected foreign nationals upon lucrative commissions have resulted in the distortion in economic benefits in the country. This situation has led to 10% of the population of the country to enjoyed 54% of the economic benefits.",
    "fonts": [
      "ArialMT"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      417.97,
      543.4,
      494.83
    ],
    "text": "However, the present government, has introduced a transparent policy of tax concessions through the new Inland Revenue Act, where all parties including the so far neglected local investors can enjoy tax concessions upon their investments putting an end to the era of going behind politicians and their henchmen by bribing them for such concessions.",
    "fonts": [
      "ArialMT"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      507.4,
      543.32,
      536.62
    ],
    "text": "Since this Act clearly defines tax concessions available to any investor, any investor can recognize beforehand the tax concessions they deserve.",
    "fonts": [
      "ArialMT"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      549.16,
      542.92,
      626.02
    ],
    "text": "Mahinda Rajapakse and his group is against streamlining the process of tax holidays due to fear that in future no politician will have the upper hand in deciding the issuing of tax holidays to investors. Because the Ministers of the previous regime made use of the Strategic investment Act to arrogate powers unto themselves and to make money for them",
    "fonts": [
      "ArialMT"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      638.44,
      543.11,
      667.68
    ],
    "text": "With the introduction of this Act, the discretionary power vested in the Minister of Finance to grant tax concessions will also be negated.",
    "fonts": [
      "ArialMT"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 0,
    "bbox": [
      72.02,
      680.22,
      543.44,
      709.44
    ],
    "text": "Minister Mangala Samaraweera as the Minister Finance would like assure the caretakers of religious institutions as well as the entire public that there’s no truth",
    "fonts": [
      "ArialMT"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      72.02,
      72.32,
      543.23,
      117.38
    ],
    "text": "whatsoever in the canards propagated to mislead the public claiming the members of families with an annual income of Rs. 6 Lakhs, senior citizens and religious institutions will be taxed by this new Act.",
    "fonts": [
      "ArialMT"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      72.02,
      129.92,
      543.26,
      222.65
    ],
    "text": "Aiming at strengthening the economic freedom of the public, the government will be launching eight new concessionary loan schemes in September for diverse beneficiaries including entrepreneurs, small and medium scale industrialists, farmers and journalists through state and private sector banks introducing tax concessions and tax holidays in comparison to their investments for each and every sector of the economy.",
    "fonts": [
      "ArialMT"
    ],
    "sizes": [
      12.0
    ]
  },
  {
    "page_number": 1,
    "bbox": [
      72.02,
      260.87,
      280.11,
      301.85
    ],
    "text": "M.Ali Hassen Director of Information Ministry of Finance and Mass Media",
    "fonts": [
      "Arial-BoldMT"
    ],
    "sizes": [
      12.0
    ]
  }
]